import React from 'react';

const Example = () => {
    return (
            <div className="example sub-section section">
            <img src="dist/images/anli1.jpg" />
            <ul>
            <li>
            <h3>12年的手淫史，优波粒还我健康人生</h3>
            <img src="dist/images/wap_al2.jpg" />
            <p>从14岁开始手淫，一直到26岁，回想起来手淫对我的学习和工作影响太大，特别是大学毕业后，没日没夜地对着电脑工作，每天夜深人静时撸一发。那些寂寞的夜晚真是沉迷于此不可自拔，当时觉得自己年轻，以为有了老婆之后就会好了。26岁结婚后，还是一直旧沉迷于此。身体被一天天拖垮，以前熬一个通宵，什么事也没有，现在加班太晚，连续几天工作都没有精神，我后来在网上咨询了一些医生，把自己的状况跟他们说了下，他们都说是跟我长期手淫有关，后来在电视上看到优波粒的广告，说能帮助戒除手淫，就抱着试试看的心态，买了一个疗程，服用一个月，想手淫的次数明显变少了，连续服用了三个疗程，基本上不会再有手淫的想法了。并且现在身体状况也好了许多，真的很感谢优波粒。同时，也想告诫各位有手淫习惯的朋友，为了自己，为了家人，早点戒除手淫。</p>
            </li>
            <li>
            <h3>手淫害人不浅，2个疗程成功戒除</h3>
            <img src="dist/images/wap_al3.jpg" />
            <p>手淫害人不浅啊，2年前本来我在工地里做得好好的。晚上因为无聊，拿着师傅的手机翻到了其中有几部小电影，从此每天晚上不到厕所里撸一次就睡不着，工地上工作本来就很辛苦，再加上我的手淫习惯，年纪轻轻的身体一天不如一天，才21岁就开始脱头发了，有一次无意中，听说工地上的一个朋友说起优波粒有戒除手淫的作用，就拜托朋友也给我买一瓶试试，服用一瓶后，感觉手淫次数减少了些，并且工作也精神了，所以后来自己继续服用了2个疗程，慢慢的现在手淫的次数基本不会有了，干活也有力气了很多。</p>
            </li>
            <li>
            <h3>服用优波粒正欲胶囊助我圆了大学梦</h3>
            <img src="dist/images/wap_al4.jpg" />
            <p> 我是体育生，体育成绩一直蛮好的，自信身体应该不存在任何问题。但自从受室友的蛊惑开始浏览一些xx网站之后，便不可自拔。有一天晚上比较兴奋，就撸了两管，结果第二天早上训练就腿软摔了一跤，蹭脱了点皮，以为去医务室包扎一下就没有问题了。结果进了医务室之后，就开始咳嗽，量了下体温，竟然烧到38度5，这对我来说几乎是从来没有过的事。但当时我也没有放在心上，以为吃点药就好了，结果当天晚上开始高烧，全身酸痛，去医院吊了水好了点，第二天又反复，现在已经连续进医院一个星期了。就因为这一点小感冒，这绝不是我一个体育生的体格啊，思前想后，我觉得只可能是手淫过多影响的。通过网络了解到了手淫的危害，看到一些建议，通过自己的意志力戒除手淫，一直以来，自认为自己的意志力还不错，但是一段时间后，发现依靠自己的意志力根本做不到戒除手淫，马上就要高考了，为了不影响专业考试成绩，我在网络上找了许多办法， 但是都以失败告终，一次偶然的机会得知优波粒正欲胶囊，购买了一个疗程，服用完之后，手淫次数明显减少了，体力也恢复到以前，现在考上了理想的大学，全靠优波粒正欲胶囊让我摆脱了手淫的恶果。</p>
            </li>
            <li>
            <h3>服用优波粒4个疗程，让我重新找回性福生活</h3>
            <img src="dist/images/wap_al5.jpg" />
            <p> 这个社会真的是诱惑太多，防不胜防。 年轻的时候，我以为只要挣得到钱，就可以得到一切。当工作遇到瓶颈时压力会特别大，那时候唯一排解压力的方法就是晚上下班回家打手枪，也就是因为年轻时候手淫不懂得节制的缘故，导致我现在不敢面对我身边的女人，说句实在话，到我这个层次，真的不缺什么，香车美女，呵呵。但其实远没有你们想象的风光，就说美女。无论是为才或是为财，我都有足够的资本。可是当你把对你满怀崇拜的美女抱上床，结果几分钟不到就要忍受她轻视的眼神。你能想像那种屈辱么？但是奇怪的是，按道理我现在不缺女人，为什么还是克制不住几乎每晚都要撸一管。有时候在外面已经玩得很累了，回来之后却还是睡不着，偏要撸一管才睡着。为了这事，我咨询了我一位医生朋友，他告诉我是因为手淫会上瘾的缘故，后来他推荐了我服用优波粒正欲胶囊，我一次就购买了4个疗程，服用完之后，手淫完全戒除，并且在美女面前，我也抬起了头。</p>
            </li>
            </ul>
            </div>
    );
};

export default Example;
